{
    "1":"Time is non-refundable, use it with intention",
    "2":"Your direction is more important than your speed",
    "3":"Every bad situation will have something positive. Even a dead clock shows correct time twice a day",
    "4":"Take risks in your life: if you win, you can lead! if you lose, you can guide!",
    "5":"Never let success get to your Head, and never let failure get to your Heart",
    "6":"You're never a loser until you quit trying",
    "7":"If you want to fly, give up everything that weighs you down",
    "8":"Life is such a great Teacher that when you don't learn a lesson it will repeat it",
    "9":"Don't carry your mistakes with you. Instead, place them under your feet and use them as stepping stones to rise above them",
    "10":"There is no Elevator to Sucess, you have to take the Stairs",
    "11":"You were born with Wings, Don't crawl learn to use them to Fly and Fly",
    "12":"if the plan doesn't work change the plan but never the Goal",
    "13":"The only way to achive the impossible is to belive it is possible",
    "14":"Don't feel low when someone doubts your caliber. just proud to be yourself, because people always doubt the 'Gold' for its Purity, not the 'Iron'",
    "15":"Confident walking is more successfull than confused running",
    "16":"You get what you focus on, so focus on what u want",
    "17":"If you salute your work, you do not have to salute anybody. if you pollute your work, you have to salute everybody",
    "18":"Your best Teacher is your last Mistake",
    "19":"Winner never Quit, Quitter never Win",
    "20":"Sacrifice for your Dream, But never sacrifice your Dream",
    "21":"Challenges are what make lifeinteresting and overcoming them is  what makes life meaningful",
    "22":"Time doesn't wait for anyone. Do it before its too late",
    "23":"Don't let what you cannot do interfere with what you can do",
    "24":"Failure is the Oppurtunity to begin again  more intelligently",
    "25":"Difficult roads often lead to beautiful destinations",
    "26":"If u have the courage to start, you have the courage to succeed",
    "27":"Knowledge is learning something everyday. wisdom is letting go something everyday",
    "28":"Don't try to impress people, Try to inspire them",
    "29":"Leadership is not about size. its about knowledge & wisdom",
    "30":"Working for success will you a Master; but working for satisfaction will make you a Legend",
    "31":"change is mandatory for the extraordinary results"
}